<?php
	include 'header.php';
?>

<div class="content vertical">
	<div class="vertical__bg-img">
		<img class="img__full img__top" src="img/about-us.jpg" alt="photo">
	</div>
	<div class="vertical__wrap">
		<div class="vertical__content">
			<h1 class="h1 mb-2">Про Shana Textile</h1>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
			<p>Всё самое милое - детям. Но если сильно хочется, то можно и себе! Наволочка с таким узором убаюкает любого и сможет покорить сердечко даже самого требовательного малыша.</p>
		</div>
	</div>

	<?php
		include 'sidebar.php';
	?>

</div>	

<?php
	include 'footer.php';
?>
