<?php
	include 'header.php';
?>

<div class="content vertical">
	<div class="vertical__bg-img d-flex">
		<img class="m-auto" src="img/svg/cat-for-reviews.svg" alt="photo">
	</div>
	<div class="vertical__wrap">
		<div class="vertical__content">
			<h1 class="h1 mb-2">Контакты</h1>
			<p>Мы готовы оставаться на связи 24/7. Звони и спрашивай обо всём, что тебя интересует.</p>
			<p>Настя расскажет всё о постельном белье</p>
			<p>+38 (093) 8711 121</p>
			<p>А Саша знает всё о домашнем текстиле</p>
			<p>+38 (093) 8711 121</p>
			<p>Покупки в Интернете - вещь рисковая. Особенно тогда, когда ты не знаком с продавцом.  </p>
			<p>Поэтому мы предлагаем тебе познакомиться поближе: прийти к нам на производство! Там ты сможешь увидеть и потрогать свой будущий комплект постельного, напиться чая и пообщаться с нами, как со старыми друзьями.</p>
			<p>Наш адрес:</p>
			<p>Чернигов, ул. Ремесленная 49а</p>
			<p>Мы работаем:</p>
			<p>с понедельника по пятницу, </p>
			<p>с 9:00 до 17:00.</p>
		</div>
	</div>

</div>	

<?php
	include 'footer.php';
?>
